const DATA = [
  {
    name: "Ալվարդ Թովմասյան",
    dateOfDeath: "անհայտ է, մարմինը գտել են հունվարի 14֊ին",
    description:
      "58-ամյա Ալվարդ Թովմասյանը 2-րդ կարգի հաշմանդամություն ուներ և մտավոր խնդիրներ։ Պատերազմից հետո նրան համարել են անհետ կորած և միայն այս տարվա հունվարի 14-ին են գտել մասնատված մարմինը։",
    link: "https://hetq.am/hy/article/126270",
    photo: "assets/img/Ալվարդ Թովմասյան.jpg",
  },
  {
    name: "Ալեքսեյ Հովհաննիսյան",
    dateOfDeath: "հոկտեմբերի 30-ին",
    description:
      "Զոհվելուց 44 օր անց է Ալեքսեյի մարմինը գտնվել: Տղան զոհվել է Բայրաքթարի հարվածից: Նրան հուղարկավորել են դեկտեմբերի 12-ին Եռաբլուրում։ Պարտադիր զինվորական ծառայության մեկնել էր 2019 թվականի ամռանը։",
    link: "https://hetq.am/hy/article/126661",
    photo: "assets/img/Ալեքսեյ Հովհաննիսյան.jpg",
  },
  {
    name: "Մխիթար Հովհաննիսյան",
    dateOfDeath: "Հոկտեմբերի 9-ին",
    description:
      "Փոխգնդապետ Մխիթար Հովհաննիսյանը զոհվել է Ջաբրայիլում։14 տարվա զինվորական էր։ Հարազատները Մխիթարին հուղարկավորել են Քարին Տակում, նրա գերեզմանը մնացել է գյուղում։",
    link: "https://hetq.am/hy/article/125805",
    photo: "assets/img/Մխիթար Հովհաննիսյան.jpg",

  },
  {
    name: "Գերասիմ Հովհաննիսյան",
    dateOfDeath: "հոկտեմբերի 25-ին",
    description:
      "Գերասիմը պատերազմին մասնակցել էր, որպես կամավոր։ Զոհվել է Մարտունու շրջանի Գիշի գյուղի մերձակայքում։ Նրա գերեզմանն էլ է մնացել Քարին Տակում։",
    link: "https://hetq.am/hy/article/125805",
    photo: "assets/img/Գերասիմ Հովհաննիսյան.jpg",

  },
  {
    name: "Կամո Առաքելյան",
    dateOfDeath: "հոկտեմբերի 29-ին",
    description:
      "Կամոն Շուշիում անասնաբույժ էր: Հոր՝ Արթուր Առաքելյանի հետ մասնակցել են Քարին Տակի ինքնապաշտպանությանը, զոհվել են նույն օրը՝ ԱԹՍ֊ի հարվածից։",
    link: "https://hetq.am/hy/article/126603",
    photo: "assets/img/Կամո Առաքելյան.jpg",

  },
  {
    name: "Արթուր Առաքելյան",
    dateOfDeath: "հոկտեմբերի 29-ին",
    description:
      "Արթուրը եղել է գյուղի ինքնապաշտպանական ջոկատի հրամանատարը։ 1992 թվականին էլ Քարին Տակ գյուղի ինքնապաշտպանական մարտերի ժամանակ առաջին հրամանատարի զոհվելուց հետո նա է ղեկավարել ջոկատը:",
    link: "https://hetq.am/hy/article/126603",
    photo: "assets/img/Արթուր Առաքելյան.jpg",
  },

  {
    name: "Մխիթար Առուշանյան",
    dateOfDeath: "հոկտեմբերի 29-ին",
    description:
      "Մխիթար Առուշանյանը Քարին Տակ համայնքը ղեկավարել է 14 տարի։ Արցախի նախագահ Արայիկ Հարությունյանի 2021 թ.-ի հունվարի 11-ի հրամանագրով Մխիթար Առուշանյանը հետմահու պարգևատրվել է «Մարտական խաչ առաջին աստիճանի» շքանշանով։",
    link: "https://hetq.am/hy/article/128072",
    photo: "assets/img/Մխիթար Առուշանյան.jpg",
  },
  {
    name: "Արսեն Ավանեսյան",
    dateOfDeath: "Հոկտեմբերի 3-ին",
    description:
      "Արսեն Ավանեսյանը զոհվել է հոկտեմբերի 3-ին Հադրութում ականի պայթյունից: Նա նաև Արցախյան առաջին պատերազմի մասնակից էր: Արսենին սկբում Քարին Տակում են հուղարկավորել, վերջերս, ռուսների հետ բանակցության շնորհիվ, մարմինը տեղափոխել են Եռաբլուր:",
    link: "",
    photo: "assets/img/Արսեն Ավանեսյան.jpg",
  },
];
