const DATA = [
  {
    name: "Ալվարդ Թովմասյան",
    dateOfDeath: "Անհայտ է, մարմինը գտել են հունվարի 14-ին",
    description:
      "58-ամյա Ալվարդ Թովմասյանը 2-րդ կարգի հաշմանդամություն և մտավոր խնդիրներ ուներ։ Պատերազմից հետո նրան համարել են անհետ կորած և միայն 2021թ. հունվարի 14-ին են գտել մասնատված մարմինը։",
    link: "https://hetq.am/hy/article/126270",
    photo: "assets/img/Ալվարդ Թովմասյան.jpg",
  },
  {
    name: "Ալեքսեյ Հովհաննիսյան",
    dateOfDeath: "Հոկտեմբերի 30-ին",
    description:
      "Զոհվելուց 44 օր անց է Ալեքսեյի մարմինը գտնվել: Տղան զոհվել է Բայրաքթարի հարվածից: Նրան հուղարկավորել են դեկտեմբերի 12-ին, Եռաբլուրում։ Պարտադիր զինվորական ծառայության մեկնել էր 2019 թվականի ամռանը։",
    link: "https://hetq.am/hy/article/126661",
    photo: "assets/img/Ալեքսեյ Հովհաննիսյան.jpg",
  },
  {
    name: "Մխիթար Հովհաննիսյան",
    dateOfDeath: "Հոկտեմբերի 9-ին",
    description:
      "Փոխգնդապետ Մխիթար Հովհաննիսյանը զոհվել է Ջաբրայիլում։14 տարվա զինվորական էր։ Հարազատները Մխիթարին հուղարկավորել են Քարին Տակում, նրա գերեզմանը մնացել է գյուղում։",
    link: "https://hetq.am/hy/article/125805",
    photo: "assets/img/Մխիթար Հովհաննիսյան.jpg",

  },
  {
    name: "Գերասիմ Հովհաննիսյան",
    dateOfDeath: "Հոկտեմբերի 25-ին",
    description:
      "Գերասիմը պատերազմին մասնակցել է որպես կամավոր։ Զոհվել է Մարտունու շրջանի Գիշի գյուղի մերձակայքում։ Նրա գերեզմանը մնացել է Քարին Տակում։",
    link: "https://hetq.am/hy/article/125805",
    photo: "assets/img/Գերասիմ Հովհաննիսյան.jpg",

  },
  {
    name: "Կամո Առաքելյան",
    dateOfDeath: "Հոկտեմբերի 29-ին",
    description:
      "Կամոն Շուշիում անասնաբույժ է եղել: Հոր՝ Արթուր Առաքելյանի հետ մասնակցել են Քարին Տակի ինքնապաշտպանությանը, զոհվել են նույն օրը, ԱԹՍ-ի հարվածից։",
    link: "https://hetq.am/hy/article/126603",
    photo: "assets/img/Կամո Առաքելյան.jpg",

  },
  {
    name: "Արթուր Առաքելյան",
    dateOfDeath: "Հոկտեմբերի 29-ին",
    description:
      "Արթուրը եղել է գյուղի ինքնապաշտպանական ջոկատի հրամանատարը։ 1992 թվականին էլ Քարին Տակի ինքնապաշտպանական մարտերի ժամանակ առաջին հրամանատարի զոհվելուց հետո նա է ղեկավարել ջոկատը:",
    link: "https://hetq.am/hy/article/126603",
    photo: "assets/img/Արթուր Առաքելյան.jpg",
  },

  {
    name: "Մխիթար Առուշանյան",
    dateOfDeath: "Հոկտեմբերի 29-ին",
    description:
      "Մխիթար Առուշանյանը Քարին Տակ համայնքը ղեկավարել է 14 տարի։ Արցախի նախագահ Արայիկ Հարությունյանի 2021 թ.-ի հունվարի 11-ի հրամանագրով Մխիթար Առուշանյանը հետմահու պարգևատրվել է «Մարտական խաչ առաջին աստիճանի» շքանշանով։",
    link: "https://hetq.am/hy/article/128072",
    photo: "assets/img/Մխիթար Առուշանյան.jpg",
  },
  {
    name: "Արսեն Ավանեսյան",
    dateOfDeath: "Հոկտեմբերի 3-ին",
    description:
      "Արսեն Ավանեսյանը զոհվել է Հադրութում, ականի պայթյունից: Նա նաև Արցախյան առաջին պատերազմի մասնակից էր: Արսենին սկզբում Քարին Տակում են հուղարկավորել: Վերջերս, ռուսների հետ բանակցության շնորհիվ, աճյունը տեղափոխել են Եռաբլուր:",
    link: "",
    photo: "assets/img/Արսեն Ավանեսյան.jpg",
  },{
    name: "Լեռնիկ Վարդանյան",
    dateOfDeath: "Սեպտեմբերի 27-ից անհետ կորած է",
    description:
      "Լեռնիկ Վարդանյանը՝ որպես գումարտակի հրամանատար, ծառայել է Մատաղիսի զորամասում։ Ծառայակիցներն ու ընկերը վերջին անգամ նրա հետ խոսել են պատերազմի առաջին օրը։ Մինչ օրս հարազատները չգիտեն՝ Լեռնիկ Վարդանյանը գերի է ընկել, թե զոհվել է։",
    link: "",
    photo: "./assets/img/Լեռնիկ Վարդանյան.jpg",
  },
];
